<div class="faq">
    <div class="container">
        <div class="row">
            <span class="col-12 h-2 text-center">Вопрос-ответ (FAQ)</span>
            
            <div class="accordion col-12" data-type="accordion">
            <div class="row">
            
            
            <div class="faq__column col-xl-6 col-lg-6 col-md-12 col-sm-12 col-12">

                <div class="accordion__block ">
                    <div class="accordion__q">
                        <span>
                            <span class="accordion__question_icon question-bg"></span>
                            Откуда отправление яхт в Лазаревском?
                        </span>
                    </div>
                    <div class="accordion__a">
<p>Солнце, море, свежий воздух, рыбалка в море, яхты – одни из самых ключевых слов для замечательного отдыха. Всё это Вы можете найти на юге России, а мы Вам в этом поможем! Отдыхая в Лазаревском, не упустите возможность отправиться в увлекательное путешествие по морю! Яхты отправляются с Морского причала для яхт и теплоходов.  Такой вид отдыха подарит Вам массу положительных эмоций, заряд бодрости и порцию экстрима. Вы сможете любоваться панорамой города, прекрасным черноморским побережьем,  при желании можно искупать в море. Затем, устроившись поудобнее на борту судна с чашечкой любимого согревающего напитка, полностью погрузиться в природу со всей её красотой, неизведанностью и масштабностью. Мы уверены, что морская прогулка оставит незабываемый след в Вашем сердце!
</p>
                    </div>
                </div>

                <div class="accordion__block ">
                    <div class="accordion__q">
                        <span>
                            <span class="accordion__question_icon question-bg"></span>
                            Можно ли устроить свадьбу на яхте в Лазаревском?
                        </span>
                    </div>
                    <div class="accordion__a">
<p>Поводом для аренды яхты может стать любое событие в вашей жизни.  Это может быть семейная прогулка, романтическое свидание, корпоративная вечеринка,  выпускной, а также свадьба! Что же может быть романтичнее, чем разделить самый волшебный день в жизни двух влюблённых сердец на прекрасной белоснежной яхте? Отметить свадьбу на яхте –это будет самый лучший способ отойти от стереотипов празднования в ресторанах и кафе. Этот день будет только Ваш! Рядом  с Вами будут любимые и родные люди, полная приватность мероприятия. Можно придумать самые разнообразные сценарии торжества, декорации, украшения судна, подготовить банкетное меню/ фуршет, а также сделать яркие фотографии. Вы можете создать свою семейную традицию, историю, которая будет началом счастливой дальнейшей совместной жизни! 
</p>
                    </div>
                </div>

                <div class="accordion__block ">
                    <div class="accordion__q">
                        <span>
                            <span class="accordion__question_icon question-bg"></span>
                            Что можно посмотреть при аренде яхты в Лазаревском?
                        </span>
                    </div>
                    <div class="accordion__a">
<p>Взяв яхту в аренду, у Вас появляется максимальная свобода выбора маршрута, по которому Вы отправитесь на прогулку. Лазаревское – это довольно небольшой,  но очень  развитый посёлок  со своей инфраструктурой, который расположился недалеко от Сочи. Отправляясь на морскую прогулку , Вы можете полюбоваться в первую очередь пляжем, который раскинулся практически на всю длину побережья, насладиться красотой природы и конечно же сделать памятные фотографии на фоне кавказских гор. С моря открывается самый лучший ракурс. 
</p>
<p>При желании (но предварительном обсуждении) можно отправиться на яхте в Сочи.
</p>
                    </div>
                </div>

            </div>
            <div class="faq__column col-xl-6 col-lg-6 col-md-12 col-sm-12 col-12">

            <div class="accordion__block ">
                <div class="accordion__q">
                    <span>
                        <span class="accordion__question_icon question-bg"></span>
                        Что включено в стоимость?
                    </span>
                </div>
                <div class="accordion__a">
<p>В стоимость аренды яхты включена в первую очередь ваша приватность. Что это значит? Это значит, что яхта на время аренды будет принадлежать только Вам и тем, с кем вы решите отправиться на прогулку. На борту арендуемого прогулочного судна не будет никого  кроме Вас и экипажа. Экипаж – это следующее, что включено в стоимость аренды. Вам совершенно нет необходимости задумываться о наличии прав для управления судном, так как «у руля» будет опытный и квалифицированный капитан. В зависимости от яхты  экипаж может состоять либо только из капитана, либо капитан с матросом. 
</p>
<p>Также в стоимость аренды яхты включено топливо из расчета круизной скорости. Это значит, что в случае, если Вам захочется «прокатиться с ветерком», на большой скорости, то данный расход топлива оплачивается отдельно. 
</p>
<p>Во время прогулки вы можете пробовать себя в роли рыбака  (если вы новичок) или же отточить уже имеющееся мастерство в морской рыбалке. Снасти мы Вам можем предоставить. 
</p>
                </div>
            </div>

            <div class="accordion__block ">
                <div class="accordion__q">
                    <span>
                        <span class="accordion__question_icon question-bg"></span>
                        Можно ли отправиться на яхте из Лазаревского в Сочи?
                    </span>
                </div>
                <div class="accordion__a">
<p>Отдыхая в поселке Лазаревское,  будет упущением не воспользоваться услугой аренды яхт. Такое времяпровождение является одним из самых популярных среди отдыхающих. Это и не удивляет, ведь откуда, если не с борта судна Вам откроется великолепное черноморское побережье, удивительные виды и пейзажи? Вы можете искупаться в чистейшем море, чудесно отдохнуть компанией, насладиться достопримечательностями курортных городов с другой, непривычной для большинства отдыхающих, стороны. Во время морской прогулки можно отправиться на яхте с Лазаревского в Сочи, маршрут прогулки выбирает арендатор.  В случае, если Вы хотите с Лазаревского добраться в Сочи и остаться там, то нужно учитывать, что необходимо будет оплатить возвращение яхты в пункт начала прогулки.
</p>
                </div>
            </div>

            <div class="accordion__block ">
                <div class="accordion__q">
                    <span>
                        <span class="accordion__question_icon question-bg"></span>
                        Как забронировать яхту в Лазаревском?
                    </span>
                </div>
                <div class="accordion__a">
<p>Прежде чем отправиться на прогулку на яхте нужно выполнить несколько совершенно не сложных шагов. Первое – это определиться какое количество человек отправиться на прогулку вместе с Вами. Затем немаловажным шагом является определить дату и время, когда Вы планируете свой незабываемый отдых. 
</p>
<p>После успешного завершения первых двух пунктов, можно, пожалуй, определиться с выбором модели самой яхты. Заключительным этапом будет бронирование судна. Забронировать Вы можете оставив на online-заявку, либо позвонив на указанный номер телефона. Как вариант можно связаться с нами с помощью Viber или  WhatsApp. 
</p>
<p>Если Вы планируете организацию какого либо мероприятия во время прогулки, то следует так же заранее обсудить необходимые организационные вопросы, для того чтоб Ваш отдых прошел максимально комфортно и на высшем уровне!
</p>
                </div>
            </div>

            </div>
            </div>

            </div>
        </div>
    </div>
</div>