<div class="faq">
    <div class="container">
        <div class="row">
            <span class="col-12 h-2 text-center">Вопрос-ответ (FAQ)</span>
            
            <div class="accordion col-12" data-type="accordion">
            <div class="row">
            
            
            <div class="faq__column col-xl-6 col-lg-6 col-md-12 col-sm-12 col-12">

                <div class="accordion__block ">
                    <div class="accordion__q">
                        <span>
                            <span class="accordion__question_icon question-bg"></span>
                            Можно ли с собой взять еду и напитки?
                        </span>
                    </div>
                    <div class="accordion__a">
<p>Однажды решив  воспользоваться нашей услугой аренды яхт, вы однозначно получите одни из самых незабываемых впечатлений в вашей жизни! Однако, чтоб это, наполненное эмоциями времяпрепровождения, не было заполнено мыслями о какой-нибудь «вкусняшке», которая Вас ждёт на берегу или же охлаждающих/согревающих напитках, которых так не хватает в море, то необходимо заранее позаботиться о еде и напитках на время выхода в море!
</p>
<p class="faq__bold">Еду и напитки можно и нужно взять с собой!
</p>
<p>Обязательно возьмите запас питьевой воды ( в расчёте 1-1,5 литра  на человека). Даже если вы арендуете яхту на короткий промежуток времени, не забывайте, что вода - наше всё!  
</p>
<p>Здесь действует принцип : «Лучше больше, чем не хватит!»
</p>
<p>Из продовольствия , мы советуем взять  уже готовую еду, для того, чтоб не тратить драгоценное время отдыха на приготовление закусок и бутербродов. Это могут быть  овощи, фрукты, готовые сырные/мясные нарезки, печенье.  Учитывайте обязательно время года, когда вы арендуете яхту. В жаркие, знойные летние дни не берите скоропортящиеся продукты, мороженое, шоколад.
</p>
<p>В прохладное время года не забудьте захватить с собой согревающие напитки (чай/кофе).  Ведь что может быть прекраснее, чем налить чашечку горячего, бодрящего,  крепкого кофе, укутаться пледом и с каждым новым глотком  согреваться телом и  ощущать себя счастливым душой,находясь на борту прекрасной яхты в открытом море?
</p>
                    </div>
                </div>

                <div class="accordion__block">
                    <div class="accordion__q">
                        <span>
                            <span class="accordion__question_icon question-bg"></span>
                            Будет ли на яхте капитан?
                        </span>
                    </div>
                    <div class="accordion__a">
<p>При аренде яхты на борту обязательно будет экипаж (капитан либо капитан с матросом)  
</p>
<p>Отправляясь на морскую прогулку, Вы можете забыть  обо всех проблемах и переживаниях, особенно если они каким либо образом были связаны с безопасностью во время отдыха на яхте! 
</p>
<p>Управление судном  всегда находится в руках самого опытного и квалифицированного  экипажа. Каждый член экипажа обладает уникальными личностными качествами. Капитан несёт невероятную ответственность, а также багаж знаний и навыков за плечами, благодаря которым, доверив свой отдых нам, вы можете быть абсолютно спокойны! 
</p>
<p>Отпустите все свои  мысли, оставьте проблемы, невзгоды и переживания на берегу! 
</p>
<p>Отправляясь в море, Вы погрузитесь в ощущения гармонии, спокойствия и невероятного счастья!
</p>
<p>А мы, в свою очередь, с делаем всё, чтоб Ваш отдых был максимально комфортным и безопасным. 
</p>
                    </div>
                </div>

                <div class="accordion__block ">
                    <div class="accordion__q">
                        <span>
                            <span class="accordion__question_icon question-bg"></span>
                            Какое минимальное время аренды яхты?
                        </span>
                    </div>
                    <div class="accordion__a">
<p>Время прогулки на яхте целиком и полностью зависит от Вас самих, а точнее от целей , которые Вы преследуете, арендуя яхту. 
</p>
<p>Минимальное время аренды яхты составляет 1 час. Для яхт более 44 футов минимальное время аренды составляет 2 часа.
</p>
<p>Арендуя яхту, всегда учитывайте, что вы хотите получить от прогулки. Если же одной из Ваших целей является сменить стереотип, что на море смотрят с берега и посмотреть на достопримечательности, пляжи, береговую линию со стороны моря, то конечно можно ограничиться минимальным временем аренды. Однако помните, что время на яхте пролетает не просто быстро, а молниеносно….только вы ощутите полную свободу, привкус соленой воды на губах и наслаждение от свежего морского воздуха, как настанет время отправляться на берег. 
</p>
<p>Поэтому, для того чтоб полноценно отдохнуть и успеть насладиться морским побережьем, мы советуем арендовать яхту от 3 часов. Если же вы планируете проведение какого либо мероприятия на яхте, то время потребуется значительно больше.
</p>
                    </div>
                </div>

                <div class="accordion__block ">
                    <div class="accordion__q">
                        <span>
                            <span class="accordion__question_icon question-bg"></span>
                            Можно ли приготовить улов на борту?
                        </span>
                    </div>
                    <div class="accordion__a">
                        <p>Выход в море – это всегда наполненный положительными эмоциями и будоражащий сознание  отдых. На яхте можно замечательно провести время, расслабиться, вдохнуть чистый морской воздух полной грудью при этом любуясь величием природы и её невероятной красотой. Одним из развлечений во время такой прогулки может стать морская рыбалка! Любой рыбак (опытный или начинающий) не сможет отказать себе в таком удовольствии. Морская рыбалка  может стать небольшим приключением, которое в итоге принесёт либо ощущение умиротворения либо же наполнит каждую клеточку организма адреналином. Конечно же,  самых упорных рыбаков ожидает вознаграждение в виде аппетитного улова, который можно приготовить на борту некоторых яхт. Поэтому, если в ваших планах на морскую прогулку есть рыбалка с дальнейшим приготовление рыбы на борту, то этот вопрос необходимо уточнять при бронировании яхты!
                        </p>
                    </div>
                </div>

                <div class="accordion__block ">
                    <div class="accordion__q">
                        <span>
                            <span class="accordion__question_icon question-bg"></span>
                            Есть ли доплата за рыбалку?
                        </span>
                    </div>
                    <div class="accordion__a">
<p>Если вы решили воспользоваться нашими услугами, то прекрасное настроение на отдыхе Вам гарантировано! Прогулка в море – это возможность посетить живописные места и уголки природы, куда не всегда можно добраться сухопутными путями, отдохнуть душой и телом от ежедневной суеты, толпы туристов и побыть наедине со своими родными и близкими людьми. Во время прогулки вы можете попробовать морскую рыбалку. Опытные рыбаки знают, что именно морская рыбалка является одной из самых захватывающих. 
</p>
<p class="faq__bold">Доплаты за рыбалку нет, снасти выдаются на яхте.
</p>
<p>Не упустите возможность, арендовав яхту для отдыха, попробовать себя в роли рыбака. Кто знает, может это станет Вашим новым хобби в жизни? Ведь море еще никого не оставило равнодушным. 
</p>
<p>Для опытных рыбаков это развлечение будет сопровождаться богатым уловом, который при желании можно приготовить на борту яхты ( данный вопрос необходимо обсуждать при бронировании, чтоб подобрать для Вас подходящее судно).
</p>
                    </div>
                </div>

                <div class="accordion__block ">
                    <div class="accordion__q">
                        <span>
                            <span class="accordion__question_icon question-bg"></span>
                            Что взять с собой на яхту?
                        </span>
                    </div>
                    <div class="accordion__a">
<ul>
<li>Обувь и одежда.</li>
<li>Напитки и еда.</li>
<li>Мангал и кальян: уточните у менеджеров.</li>
<li>Музыка: на флешке или с телефона.</li>
</ul>
                    </div>
                </div>


            </div>
            <div class="faq__column col-xl-6 col-lg-6 col-md-12 col-sm-12 col-12">

                <div class="accordion__block ">
                    <div class="accordion__q">
                        <span>
                            <span class="accordion__question_icon question-bg"></span>
                            Есть ли доплата за организацию праздника на яхте?
                        </span>
                    </div>
                    <div class="accordion__a">
<p>Аренда яхты для проведения какого-либо памятного события в вашей жизни – это всегда  отличное решение. Поводом для праздника на яхте может стать как день рождения, свадьба, выпускной, так и романтическое свидание. Этот список мероприятий бесконечен, он может расширяться в зависимости от Вашей фантазии и пожеланий. 
</p>
<p>Доплата за организацию праздника на яхте не требуется. Оплачиваются только дополнительно предоставленные услуги такие как кейтеринг либо украшение яхты цветами, шарами, иными элементами декора в соответствии с тематикой вашего праздника и т.д.
</p>
<p>Такое мероприятие станет чудесной альтернативой ресторанам и кафе. Мы Вам в этом поможем! 
</p>
                    </div>
                </div>

                <div class="accordion__block ">
                    <div class="accordion__q">
                        <span>
                            <span class="accordion__question_icon question-bg"></span>
                            Как рассчитать стоимость аренды яхты?
                        </span>
                    </div>
                    <div class="accordion__a">
<p>Стоимость яхты рассчитывается очень легко. Выбрав яхту, вы умножаете ее стоимость за час аренды на количество часов, на которое вы арендуете. Получается сумма за все время морской прогулки. 
</p>
<p>Если же вы пользуетесь дополнительными услугами, такими как кейтеринг, оформление яхты, аниматоры для детей и взрослых, фотосессии на яхте и т.д., то эти все услуги оплачиваются дополнительно.
</p>
<p>Подведя итог можно вывести несложную формулу расчета аренды судна:
</p>
<p>Стоимость аренды яхты за час*количество часов + дополнительный услуги = море эмоций, впечатлений, улыбок и воспоминаний.
</p>
                    </div>
                </div>

                <div class="accordion__block ">
                    <div class="accordion__q">
                        <span>
                            <span class="accordion__question_icon question-bg"></span>
                            Стоимость яхты из чего состоит?
                        </span>
                    </div>
                    <div class="accordion__a">
<p>Расчитывая во сколько обойдётся аренды яхты, Вы сталкиваетесь с таким понятием , как стоимость яхты. Конечно же возникает вопрос: что же входит в эту стоимость яхты? За что мы платим?
</p>
<p>Стоимость яхты включает в себя во-первых само судно. Оно предоставлено будет только Вам на время аренды. На борту будете только Вы и экипаж. Наличие экипажа также входит в стоимость яхты. Вам не придётся беспокоиться о том, кто будет управлять и нужны ли для аренды яхты  права. Экипаж – это капитан либо капитан с матросом (зависит от вида яхты). Последнее, что входит в стоимость яхты – это топливо из расчёта круизной скорости.  Если же Вы планируете во время выхода в море как говориться «прокатиться с ветерком», то это топливо будет уже относиться к дополнительным расходам.
</p>
                    </div>
                </div>

                <div class="accordion__block ">
                    <div class="accordion__q">
                        <span>
                            <span class="accordion__question_icon question-bg"></span>
                            Цена аренды указана за человека? 
                        </span>
                    </div>
                    <div class="accordion__a">
<p>Взять яхту в аренду в настоящее время  не составляет особого труда.  Арендуя яхту, вы должны помнить и знать, что на борту может находиться до 10 человек.  То есть цена указана за всю яхту.  Вы можете отправиться в море компанией друзей и весело и беззаботно провести время. Общаться, веселиться, заняться морской рыбалкой, искупаться в открытом море. Такой отдых внесёт разнообразие в  вашу жизнь, подарит незабываемые впечатления и не «ударит по карману» если собраться всей компанией.
</p>
<p>Также можно отправиться на прогулку «узким» кругом самых родных и близких людей. Уединиться от всех, вдохнуть запах солёного моря, насладиться природой, ослепительными видами и наполниться зарядом энергией на долгое время.
</p>
                    </div>
                </div>

                <div class="accordion__block ">
                    <div class="accordion__q">
                        <span>
                            <span class="accordion__question_icon question-bg"></span>
                            Можно ли чтоб яхта нас забрала с отеля?
                        </span>
                    </div>
                    <div class="accordion__a">
<p>Воспользовавшись нашими услугами и арендовав яхту для отдыха учитывайте, что отправление яхты происходит только из порта! Возвращение в тот же порт, откуда была начата прогулка. 
</p>
<p>Заблаговременно позаботьтесь о том, чтобы вовремя добраться к пункту начала путешествия. В стоимость аренды яхты  Не включается услуга трансфера в порт отправки, однако при необходимости мы можем Вам её предоставить (это будет считаться дополнительной услугой). Вариант, что яхта заберёт Вас с отеля отсутствует.  
</p>
                    </div>
                </div>

                <div class="accordion__block ">
                    <div class="accordion__q">
                        <span>
                            <span class="accordion__question_icon question-bg"></span>
                            Чем заняться на яхте?
                        </span>
                    </div>
                    <div class="accordion__a">
<ul>
<li>— Заранее спланированный маршрут с капитаном – залог успешной аренды.</li>
<li>— Послушать истории капитанов.</li>
<li>— Поуправлять яхтой.</li>
<li>— Попробовать морской гидромассаж.</li>
<li>— Мастер-класс управления яхтой от кэпа.</li>
</ul>
                    </div>
                </div>

            </div>
            </div>

            </div>
        </div>
    </div>
</div>