<div class="links">
    <div class="container">
        <div class="row">

        <?php /*
        <div class="col-xl-3">
        <div class="links__content">
        <h4><a href="/" title="">Аренда яхт</a></h4>
        <ul>
            <li><a href="/" title="">Аренда яхт в Сочи</a></li>
            <li><a href="/" title="">Аренда яхт в Адлере</a></li>
            <li><a href="/" title="">Аренда яхт в Лазаревском</a></li>
        </ul>
        </div>

        <div class="col-xl-3">
        <div class="links__content">
        <h4><a href="/" title="">Аренда катеров</a></h4>
        <ul>
            <li><a href="/" title="">Аренда катера в Сочи</a></li>
            <li><a href="/" title="">Аренда катера в Адлере</a></li>
            <li><a href="/" title="">Аренда катера в Лазаревском</a></li>
        </div>
        </div>

        <div class="col-xl-3">
        <div class="links__content">
        <h4><a href="/" title="">Аренда катамарана</a></h4>
        <ul>
            <li><a href="/" title="">Аренда катамарана в Сочи</a></li>
            <li><a href="/" title="">Аренда катамарана в Адлере</a></li>
            <li><a href="/" title="">Аренда катамарана в Лазаревском</a></li>
        </div>
        </div>

        <div class="col-xl-3">
        <div class="links__content">
        <h4><a href="/" title="">Аренда моторной яхты</a></h4>
        <ul>
            <li><a href="/" title="">Аренда моторной яхты в Сочи</a></li>
            <li><a href="/" title="">Аренда моторной яхты в Адлере</a></li>
            <li><a href="/" title="">Аренда моторной яхты в Лазаревском</a></li>
        </div>
        </div>

        <div class="col-xl-3">
        <div class="links__content">
        <h4><a href="/" title="">Аренда парусной яхты</a></h4>
        <ul>
            <li><a href="/" title="">Аренда парусной яхты в Сочи</a></li>
            <li><a href="/" title="">Аренда парсной яхты в Адлере</a></li>
            <li><a href="/" title="">Аренда парусной яхты в Лазаревском</a></li>
        </div>
        </div>

        <div class="col-xl-3">
        <div class="links__content">
        <h4><a href="/" title="">Отдых на море</a></h4>
        <ul>
            <li><a href="/" title="">Ужин на яхте в Сочи</a></li>
            <li><a href="/" title="">Рыбалка на яхте в Сочи</a></li>
            <li><a href="/" title="">Предложение руки на яхте в Сочи</a></li>
        </div>
        </div>

        <div class="col-xl-3">
        <div class="links__content">
        <h4><a href="/" title="">Цена аренды яхты</a></h4>
        <ul>
            <li><a href="/" title="">Цена аренды яхты в Сочи</a></li>
            <li><a href="/" title="">Цена аренды яхты в Адлере</a></li>
            <li><a href="/" title="">Цена аренды яхты в Лазаревском</a></li>
        </div>
        </div>
        */ ?>

<!--    
        Аренда яхт

        Аренда яхт в Сочи
        Аренда яхт в Адлере
        Аренда яхт в Лазаревском

        Аренда катеров

        Аренда катера в Сочи
        Аренда катера в Адлере
        Аренда катера в Лазаревском

        Аренда катамарана

        Аренда катамарана в Сочи
        Аренда катамарана в Адлере
        Аренда катамарана в Лазаревском

        Аренда моторной яхты

        Аренда моторной яхты в Сочи
        Аренда моторной яхты в Адлере
        Аренда моторной яхты в Лазаревском

        Аренда парусной яхты

        Аренда парусной яхты в Сочи
        Аренда парсной яхты в Адлере
        Аренда парусной яхты в Лазаревском

        Отдых на море

        Ужин на яхте в Сочи
        Рыбалка на яхте в Сочи
        Предложение руки на яхте в Сочи 

        Цена аренды яхты

        Цена аренды яхты в Сочи
        Цена аренды яхты в Адлере
        Цена аренды яхты в Лазаревском
    
    -->

        </div>
    </div>
</div>