<div class="rents">
    <div class="container">
        <div class="row">

<div class="col-xl-4 col-lg-4 col-md-12 col-sm-12 col-12 rents__block">
<div class="rents__wrap">
<h2>Отдых на яхте</h2>
<div class="rents__info">
    <div></div>
</div>
<span>Полноценный отдых – это </span>
<ul>
<li>чистейший морской воздух,</li>
<li>открытое море,</li>
<li>купание в кристально чистой воде,</li>
<li>умопомрачительная рыбалка с борта яхты</li>
<li>морские развлечения, по сравнению с которыми любой аквапарк покажется скучнейшим местом.</li>
</ul>
<span>Цены на аренду яхты в Сочи варьируются от 5000 до 70000 рублей в час.</span>
</div>
</div>

<div class="col-xl-4 col-lg-4 col-md-12 col-sm-12 col-12 rents__block">
<div class="rents__wrap">
<h2>Прокат яхт</h2>
<div class="rents__info">
    <div></div>
</div>
<span>Прокатные яхты условно можно разделить на:</span>
<ul>
<li>Бюджетные яхты в Сочи от 5 000 руб./час</li>
<li>Яхты бизнес-класса от 10 000 руб/час</li>
<li>Премиум яхты в Сочи от 25 000 руб/час</li>
</ul>
<span>Все яхты в Сочи предоставляются в аренду исключительно с экипажем. Если Вы хотите самостоятельно управлять яхтой и имеете права, то в Сочи это невозможно!</span>
</div>
</div>

<div class="col-xl-4 col-lg-4 col-md-12 col-sm-12 col-12 rents__block">
<div class="rents__wrap">
<h2>7 причин снять яхту</h2>
<div class="rents__info">
    <div></div>
</div>
<ol>
<li>Вы отдыхаете только своей компанией без посторонних.</li>
<li>Маршрут и остановки только по Вашему желанию.</li>
<li>Отличная локация для праздника.</li>
<li>Дату, время, срок аренды выбираете только Вы.</li> 
<li>Огромный выбор яхт любой конфигурации.</li>
<li>Есть возможность организовать ужин / обед / завтрак на яхте.</li>
<li>Экономия Вашего бюджета.</li>
</ol>
</div>
</div>

        </div>
    </div>
</div>