<?php
$testimonials_odd = '[
    {
        "message": "Первый раз в Сочи были в этом году, заказали яхту на 10 человек своей компанией. Приятно удивил широкий ассортимент для выбора. Брали на 3 часа, но по факту откатались 4 т.к. время на яхте летит незаметно. Водитель яхты нам не мешал и разрешил даже попробовать управлять штурвалом – это было очень круто. Спасибо большое компании за приятный отдых!",
        "name": "Артемий",
        "date": "10.06.2022",
        "datetime": "2022-06-10"
    },
    {
        "message": "Катание на катере это та ещё развлекуха :) море, солнце и попутный ветерок с винишком сделали нам энвайронмент по Сочински. Чилили на носу яхты – загорали и прыгали в море вместе с бокалами. Понравилось обслуживание на борту с стюартом – мальчик все вовремя подавал и пополнял фужеры. Нареканий нет. Все понравилось.",
        "name": "Элла",
        "date": "12.06.2022",
        "datetime": "2022-06-12"
    },
    {
        "message": "Однозначно рекомендую эту фирму по лодкам! У них можно онлайн выбрать какую захочешь, ещё и скидку дадут. Праздновал день рождения с братиками на белой такой посудине, ели арбуз с вареными раками и пивком на втором этаже. Видели дельфинов, наверно им наши ароматы с яхты понравились. Все супер было.",
        "name": "Наталия",
        "date": "14.06.2022",
        "datetime": "2022-06-14"
    },
    {
        "message": "Делала тут фотосессию в морском стиле и в целом все прошло на ура, фотографа порекомендовали очень профессионального, снимки получились классные с видом на побережье. По стоимости все устроило, услуги фотографа оплачиваются отдельно от времени проката. Рекомендую эту компанию для проведения фотосессий однозначно.",
        "name": "Гузэль",
        "date": "15.06.2022",
        "datetime": "2022-06-15"
    },
    {
        "message": "Гуляли по морскому порту, и ребёнок захотел на кораблике поплавать и в пиратов поиграть, не смогли устоять, да и сами хотели, парусные яхты тут от 7к рублей за час. Взяли Баварию, жену укачало, советую принять таблетки от морской болезни – это годный лайфхак, пользуйтесь на здоровье. При входе на яхту попросили снять обувь. Было неожиданно, но впечатлений это не испортило.",
        "name": "Ольга",
        "date": "21.06.2022",
        "datetime": "2022-06-21"
    },
    {
        "message": "Выходили на утреннюю рыбалку на яхте Регал, клев бешенный был с 8 до 12 ловили. Правда крупного ничего не взяли, в основном мелочь, ставридка, бычок и несколько кефалей. Приготовили прям на борту, капитан сам пожарил на гриле, вкусно получилось, а главное, бесплатно, кстати и удочки тоже в стоимость входили. Пойдем еще раз вечером. Пять баллов.",
        "name": "Александр",
        "date": "23.06.2022",
        "datetime": "2022-06-23"
    },
    {
        "message": "В конце июня арендовал большую яхту, покататься с друзьями на гидриках прям с яхты. Скутеры отдельно оплачиваются от яхты, по цене от 12000 руб. в час и выше, там по мощностям разделяют их. Все понравилось, только ходить некуда в Сочи, отдалились от прибрежной суеты в море. Моя оценка 4 из 5, в Европе сервис лучше и подешевле, чем в России.",
        "name": "Максим",
        "date": "25.06.2022",
        "datetime": "2022-06-25"
    },
    {
        "message": "Обратились к Сочи Чартер по рекомендации знакомых, которые отдыхали в прошлом году и пользовались услугами агентства. Все здорово, мы были уверены в сервисе, немного не понравилось, что за опоздания время аренды сгорает, но ладно, это не испортило хорошего настроения и дружной морской поездкой по Сочи.",
        "name": "Алиса",
        "date": "27.06.2022",
        "datetime": "2022-06-27"
    },
    {
        "message": "Не первый раз беру тут яхты и всем доволен, цена и качество на уровне, яхты ухоженные, не убитые, диваны не пошарпанные, туалеты чистые, посуда и бокалы всегда есть, можно бесплатно порыбачить и приготовить улов. Больше всего нравится услуга ужин на яхте с видом на морской закат. И мне нравится и супруга довольна. Могу порекомендовать ребят, они профессионалы и знают свое дело.",
        "name": "Евгений",
        "date": "02.07.2022",
        "datetime": "2022-07-02"
    },
    {
        "message": "Плавал на яхтах из Сочи в Адлер, все норм, только оплачивать надо и возврат яхты, думаю, что справедливо. В следующий раз закажу переход в Геленджик или Крым, погода еще холодная ни искупаться, ни позагорать. Катамаран очень крутой, много свободного пространства где отдохнуть и батуты есть, больше мне понравился, чем яхты обычные. Не укачивает.",
        "name": "Альберт",
        "date": "04.07.2022",
        "datetime": "2022-07-04"
    }
]';
?>
<?php
/*
$testimonials_odd = '[
    {
        "message": "Компания очень достойная, где действительно работают профессионалы. Очень тяжело доверить организацию своего летнего отдыха, причем не самого бюджетного, абы кому. Всё было на высшем уровне. В этом году обязательно ещё раз воспользуемся ваши услугами. Спасибо!",
        "name": "Федор",
        "date": "28.03.2022",
        "datetime": "2022-03-28"
    },
    {
        "message": "Это самый лучший сервис мы с друзьями отмечали день рождения, брали здесь яхту на прокат, хочу сказать восторг неописуемый, все остались, очень довольны, само судно в отличном состоянии, желаю вам успехов",
        "name": "Аня",
        "date": "01.04.2022",
        "datetime": "2022-04-01"

    },
    {
        "message": "Обалденные яхты, и, как говорится, любой каприз:) Сервис очень достойный — на международном уровне, праздники отличные получаются!! Особенно свадьбы и дни рождения!:) Это очень романтичная идея!",
        "name": "Людмила",
        "date": "07.04.2022",
        "datetime": "2022-04-07"
    },
    {
        "message": "При каждой поездки в Сочи, яхты берём только здесь. Цены доступные, персонал доброжелательный и ответственный, да и кому же по состоянию яхт видно, что за ними ведётся качественный уход. Радует глаз. Всем хорошего отдыха",
        "name": "Магомед",
        "date": "10.04.2022",
        "datetime": "2022-04-10"
    },
    {
        "message": "Прошлым летом отдыхали на море и решили побаловать себя и заказать яхту. Выбрали этот сервис и не прогадали! Все было на высшем уровне! Цены очень приятные! Спасибо вам большое! Всем советую !!!!",
        "name": "Аскар",
        "date": "11.04.2022",
        "datetime": "2022-04-11"
    },
    {
        "message": "Отличный сервис. В прошлом году праздновала там день рождения. Персонал добрый и отзывчивый, всегда рады помочь и подсказать. Праздник удался на отлично! Всем рекомендую.",
        "name": "Юлия",
        "date": "26.04.2022",
        "datetime": "2022-04-26"
    },
    {
        "message": "Уже не первый раз пользуемся услугами данной компании. Обслуживание всегда на высшем уровне. Цены вполне приемлемые, есть возможность подобрать программу практически на любой вкус и бюджет. Все яхты просто шикарные, ухоженные и просторные! Одним словом, можно не бояться испорченного впечатления или зря потраченных денег, так как здесь работают настоящие знатоки своего дела!",
        "name": "Ольга",
        "date": "04.05.2022",
        "datetime": "2022-05-04"
    },
    {
        "message": "Катались на яхте. Получили массу положительных эмоций. выходишь в открытое море… Запах… Шикарный вид… Ощущение свободы… Не могу передать словами те чувства, которые были на морской прогулке, это надо прочувствовать самому чтобы понять. Хороший, доброжелательный капитан, рассказал много интересного о яхте . В общем здорово провели время, если думаете куда пойти на выходные, прогулка на яхте это отличный вариант, рекомендую.",
        "name": "Митя",
        "date": "25.05.2022",
        "datetime": "2022-05-25"
    },
    {
        "message": "Отлично провели отпуск, сейчас одни приятные воспоминания остались и куча красивых фоточек. Пригласил меня муж покататься на яхте, арендовал и вот мой восторг начался. Отличный сервис, добрый коллектив, вкусная еда,приятная атмосфера открытого моря со свежим морским воздухом. Недостатков я не помню, значить их нет. Этот отпуск самый лучший в моей жизни. Рекамендую и вам посетить это место!",
        "name": "Сергей",
        "date": "01.06.2022",
        "datetime": "2022-06-01"
    },
    {
        "message": "Взял в отпуске яхту в прошлом году первый раз. Могу сказать, что все понравилось, было комфортно, сама яхта читая, ухоженная, сотрудники вежливы и пунктуальны, цена недорогая. Поездка подарила бурю отличных впечатлений и эмоций. В следующий раз тоже арендую яхту.",
        "name": "Александр",
        "date": "06.06.2022",
        "datetime": "2022-06-06"
    }
]';
*/
?>