<?php
$testimonials_even = '[
    {
        "message": "Катались двумя семьями 10 человек на яхте «Легион». Все хорошо, яхта не новая, но в хорошем состоянии – видно, что ухаживают. Удобно, что можно заказать яхту удалённо через сайт. Никаких нареканий нет по аренде, персонал вежливый, учли все наши «хотелки». Капитан позволил порулить яхтой. Короче, все понравилось.",
        "name": "Константин",
        "date": "02.04.2021",
        "datetime": "2021-04-02"
    },
    {
        "message": "Нужен был небольшой белоснежный катер для проведения фотосессии в морском стиле. Сняли яхту на 3 часа с небольшой скидкой. Компания нормальная, профессионально подошли к делу, видно, что с фото на яхте не в первый раз сталкиваются. Даже не взяли дополнительной платы за съемки в самом порту, что приятно т.к. время аренды уже закончилось.",
        "name": "Лариса",
        "date": "04.04.2021",
        "datetime": "2021-04-04"
    },
    {
        "message": "С друзьями захотели морскую рыбалку на яхте, хотели в группе, чтобы дешевле было, но самим вышло не на много дороже, зато своей бандой. Рыба не крупная ловится, но все-равно для души подёргали ставридку и бычков, под пивко прям на лодке пожарили от души! Компания берет предоплату для бронирования яхты, что не сильно понравилось, но никакого обмана – откатались свои 4 часа, как положено.",
        "name": "Олег",
        "date": "07.04.2021",
        "datetime": "2021-04-07"
    },
    {
        "message": "Нам этот сервис посоветовали знакомые, брали в «доковидные» времена, к Сочи никакого доверия нет, тут хоть не страшно было предоплату вносить за аренду. Арендовали парусник «Ассоль» небольшая, но с красивым красным парусом, детям очень понравилось. Прекрасный вид на Сочи со стороны черного моря. Путешествие нам понравилось, взяли почти самый дешевый вариант за 5000 рублей.",
        "name": "Карапет",
        "date": "12.04.2021",
        "datetime": "2021-04-12"
    },
    {
        "message": "Моему восторгу нет предела, как же круто с ветерком на катамаране прокатиться по Сочи. Арендовала яхту на весь день для девичника, за день скинули стоимость нормально, я довольна. Капитан хороший, не навязчивый. Жалко, что погода не позволяла купаться, но и так не скучно было. Рекомендую.",
        "name": "Ульяна",
        "date": "20.04.2021",
        "datetime": "2021-04-20"
    },
    {
        "message": "Попробовали зафрахтовать большую VIP яхту «Azimut 55ft». Что сказать, яхта отличная и состояние тоже, по ценам конечно дороговато, в Европе фрахт гораздо дешевле. Попросили сразу при аренде нас не беспокоить – пожелания учли. Кейтеринг был хороший, очень вкусно, понравилось, и оформили красиво, молодцы. Понравилось, что гидроцикл на яхте установлен, можно покататься, но мы не брали. ",
        "name": "Артур",
        "date": "29.04.2021",
        "datetime": "2021-04-29"
    },
    {
        "message": "Тут прокат яхты для предложения девушке брал. Попросил их оформить красиво яхту, и чтобы ужин романтический был на закате. Оформление и ужин оплачивается у них отдельно от проката самой яхты. Сделали все хорошо, спасибо и ответ был ДА! Дали пледы вечером, что прибавило уюта и блеск луны от воды во время полного штиля. Круто очень.",
        "name": "Денис",
        "date": "03.05.2021",
        "datetime": "2021-05-03"
    },
    {
        "message": "Все очень здорово и богато. Увидели дельфинов и запостили фоточки в инсту, а вот еду и алкоголь лучше с собой взять на борт яхты, и выгоднее получается и всё, что хочешь можно взять. Купаться еще холодно, а вот загорать в самый раз на яхточке. Всем спасибки, всем до завтра!",
        "name": "Анютка",
        "date": "09.05.2021",
        "datetime": "2021-05-09"
    },
    {
        "message": "Заказали тут аренду для корпортаива на 20 человек. Предложили разделиться на 2 разные яхты. Коллегам понравилось, закуски с канапешками были вкусные, яхты красивые, не убитые и не старые какие-то. Брали две аналогичные яхты Meridian’ы очень понравилось, что шли вровень друг к другу, хотелось перепрыгнуть на вторую. Рекомендую агентство Sochi Charter всем!",
        "name": "Диана",
        "date": "17.05.2021",
        "datetime": "2021-05-17"
    },
    {
        "message": "Покатались на яхте с помощью этой компании в июне. Нас все устроило, хотя и некоторые гости были чем-то недовольны. Виды просто роскошные, все-таки наш Сочи достойный курорт европейского уровня. Яхта новая, чистенькая. Мероприятие у нас было большое, много людей, стюарты молодцы – справились!",
        "name": "Валентина",
        "date": "04.06.2021",
        "datetime": "2021-06-04"
    }
]';
?>