<div class="faq">
    <div class="container">
        <div class="row">
            <span class="col-12 h-2 text-center">Вопрос-ответ (FAQ)</span>
            
            <div class="accordion col-12" data-type="accordion">
            <div class="row">
            
            
            <div class="faq__column col-xl-6 col-lg-6 col-md-12 col-sm-12 col-12">

                <div class="accordion__block ">
                    <div class="accordion__q">
                        <span>
                        <span class="accordion__question_icon question-bg"></span>
                            Что включено в цену аренды яхты в Адлере?
                        </span>
                    </div>
                    <div class="accordion__a">
<p>Имеретинский морской порт, расположенный в Адлере славится среди туристов и жителей города шикарными яхтами, которые круглогодично сдаются в аренду. Здесь расположены как небольшие парусные и моторные яхты длиной от 7-ми метров, так и самая длинная, 27-ми метровая яхта в Адлере и Сочи. Условия аренды каждой из яхт разные, зависят от размера и класса судна. Например минимальное время аренды большинства яхт  - 1 час, а моторная 18-ми метровая яхта San Lorenzo 54 сдаётся в аренду от 2-х часов.
</p>
<p>Стоимость аренды каждой из яхт отличается между собой, но цена фрахта любого из суден формируется из следующих неизменных составляющих:
</p>
<ul>
<li>Цена аренды самой яхты;</li>
<li>Стоимость услуг капитана на время чартера;</li>
<li>Расход топлива, рассчитанное при движении судна на круизной скорости.</li>
</ul>
<p>Исходя из этого, легко объясняется столь разнообразный диапазон цен на аренду яхт в Адлере. Каждая из моделей имеет свои ходовые характеристики, мощность двигателя, первоначальную стоимость и прочие факторы, которые влияют на цену аренды яхты за час, на сутки или же неделю.
</p>
                    </div>
                </div>

                <div class="accordion__block ">
                    <div class="accordion__q">
                        <span>
                            <span class="accordion__question_icon question-bg"></span>
                            Требуется ли доплата за что-то?
                        </span>
                    </div>
                    <div class="accordion__a">
<p>Взять яхту в аренду в Адлере может любой желающий. Прогуливаясь по набережной, то и дело в глаза бросаются невероятные, быстрые моторные катера и грациозные, красивые парусные яхты, которые безостановочно курсируют по морским просторам. Устоять перед соблазном отправиться на индивидуальную морскую прогулку довольно сложно, тем более, что цены фрахта яхт в Адлере весьма недорогие. Арендуя яхту, в указанную цену включено всё, что необходимо для комфортной прогулки (пользование яхтой на время чартера, услуги капитана, топливо из расчёта движения на крейсерской скорости). Скрытых доплат при почасовой и длительной аренде за что-либо нет.
</p>
<p>Дополнительные расходы появляются при желании организовать на борту: водные развлечения, украшения, фуршет, напитки, живую музыку и т.д. Для длительных переходов на яхте дополнительно, помимо стоимости аренды, оплачиваются портовые сборы, гостевые швартовки в портах по пути следования, топливо, экскурсии, организация питания и т.д.
</p>
<p>Возможные доплаты при чартере яхты, полностью зависят от пожеланий клиентов. 
</p>
<p>Если же Вы планируете выйти в море на яхте, но Вас останавливает мысль, что цена аренды имеет скрытые обязательные доплаты, то это ошибочная мысль!
</p>
<p>Стоимость аренды яхт в Адлере, указанная на сайте – это цена за 1 час индивидуальной прогулки. Она является правильной и актуальной во время бронирования судна. Дополнительные расходы появляются лишь в случае заказа услуг, не включенных в цену аренды.
</p>
                    </div>
                </div>

                <div class="accordion__block ">
                    <div class="accordion__q">
                        <span>
                            <span class="accordion__question_icon question-bg"></span>
                            Первый раз в море, что необходимо знать?
                        </span>
                    </div>
                    <div class="accordion__a">
<p>Отпуск на море - это любимый и привычный для всех вид отдыха. Когда подходит время собирать чемоданы, то автоматически берёшь купальники, легкую одежду, обувь, документы, деньги и не задумываясь отправляешься в путешествие. 
</p>
<p>Другое дело, когда во время отпуска на море, предстоит отправиться в море! И не на надувном кругу или матрасе, а на борту белоснежной парусной или моторной яхты. 
</p>
<p>Есть несколько обязательных моментов, которые необходимо знать, когда первый раз отправляешься в море на яхте. Рассмотрим их.
</p>
<ul>
<li>Для того, чтоб прогулка прошла без малейших симптомов морской болезни (которой подвержен абсолютной любой человек), необходимо заранее выпить специализированный препарат от укачивания.
</li>
<li>На борту судна запрещено ходить в уличной обуви, а также босиком. Необходимо взять с собой обувь с нескользкой подошвой и обязательно светлого цвета, чтоб не оставить следов.
</li>
<li>На борту запрещено курение
</li>
<li>Выпрыгивать на ходу движения нельзя, особенно без разрешения капитана.
</li>
<li>Перед тем, как отправиться в море, необходимо перекусить. Голод может стать причиной укачивания на воде.
</li>
<li>Желательно исключить тяжёлую пищу во время прогулки и контролировать количество выпитого алкоголя, во избежание плохого самочувствия.
</li>
</ul>
<p>На борту главным является капитан! Он отвечает за безопасность гостей в море.
</p>
<p>Для того, чтоб отдых на яхте в Адлере прошел незабываемо, обязательно возьмите с собой хорошее настроение! Пожалуй, это правило необходимо поставить в список тех, которые необходимо знать, отправляясь каждый раз в море!
</p>
                    </div>
                </div>

                </div>
                <div class="faq__column col-xl-6 col-lg-6 col-md-12 col-sm-12 col-12">

                <div class="accordion__block ">
                    <div class="accordion__q">
                        <span>
                            <span class="accordion__question_icon question-bg"></span>
                            Есть яхты на 20-25 человек?
                        </span>
                    </div>
                    <div class="accordion__a">
<p>Отдохнуть вдвоем на яхте? Не проблема.
</p>
<p>А втроём или даже компанией 10 человек возможно? Конечно же да.
</p>
<p>Вместимость большинства яхт, которые предлагаются в аренду в Адлере, насчитывает 10 пассажиров. Комфортность, удобство нахождения группы отдыхающих зависит от размеров арендуемого судна. Пассажировместимость яхт определяется технической документацией и не может быть превышена ни при каких условиях!
</p>
<p>Что же делать, если планируется мероприятие, праздник или же просто прогулка на яхте компанией 15-20 человек? Решение данного вопроса – это аренда моторной яхты Leopard 82 в Адлере. Моторная яхта Leopard 82 с невероятно красивым названием «VELA DE PLATO» (Серебряная свеча) является единственной на данный момент яхтой в Сочи и Адлере, которая способна разместить на дневные аренды до 25 человек на борту (не считая капитана). На борту судна можно проводить корпоративные встречи, переговоры, мероприятия на самом высоком уровне. Яхта «VELA DE PLATO» в Адлере удовлетворит запросы даже самых требовательных гостей. Судно выполнено исключительно из дорогостоящих материалов. Leopard 82 – это яхта VIP класса, в чём можно убедиться только лишь ступив на борт.
</p>
<p>Мероприятие для 25 человек на борту моторной яхты Leopard 82 будет невероятно комфортным для каждого из приглашенных гостей и позволит с удобством провести время.
</p>
                    </div>
                </div>

                <div class="accordion__block ">
                    <div class="accordion__q">
                        <span>
                            <span class="accordion__question_icon question-bg"></span>
                            Какой маршрут яхты в Адлере?
                        </span>
                    </div>
                    <div class="accordion__a">
<p>Пляжный отдых для некоторых отдыхающих кажется скучным и однообразным. Подобные мысли возникают только лишь у людей, кто не был в Адлере! Круглогодичный курорт предлагает огромный выбор развлечений, одним из которых является организация морских прогулок на яхте! 
</p>
<p>Начинается прогулка в Адлере с Имеретинского морского порта, прогулка по которому станет великолепным началом отдыха с не менее зрелищным и насыщенным продолжением! Яхтенный порт Имеретинский, небольшой по площади, но на его территории расположилось множество уютных кафе и ресторанчиков с открытыми террасами и видом на роскошные моторные лодки, парусные и катера. Именно на борту одной из этих яхт, можно отправиться в открытое море. 
</p>
<p>Маршрут следования арендуемой яхты зависит от времени аренды. 
</p>
<p>Главными достопримечательностями, по пути следования судна являются красивая набережная, яхтенный порт со стороны моря, Имеретинская бухта,  Олимпийский парк и олимпийские объекты. Хорошие погодные условия и видимость открывают с моря завораживающий вид на Кавказский Хребет. 
</p>
<p>Помимо увиденных архитектурных и природных объектов, морскую прогулку на яхте часто сопровождают постоянные обитатели Черного моря – дельфины! 
</p>
<p>Маршрут из Адлера может быть и в сторону Сочи. Для такого путешествия потребуется больше времени. Время аренды во многом зависит ещё и от типа яхты (моторная или парусная), от погодных условий и т.д.
</p>
<p>Арендуя яхту в Адлере, маршрут следования прокладывается только лишь исходя из пожеланий наших гостей.
</p>
                    </div>
                </div>

                <div class="accordion__block ">
                    <div class="accordion__q">
                        <span>
                            <span class="accordion__question_icon question-bg"></span>
                            Какое минимальное время аренды?
                        </span>
                    </div>
                    <div class="accordion__a">
<p>Отпуск в Адлере открывает множество вариантов времяпровождения как в зимнее, так и в летнее время года. Если зимой самым популярным направлением для туристов являются горнолыжные курорты, то с наступлением теплого времени года, максимальный интерес прикован к отдыху на различных пляжах возле моря, а также в открытом море. 
</p>
<p>Для всех желающих оторваться от городской суеты, уединиться или же наоборот организовать шумный праздник компанией друзей, есть оригинальное предложение услуги Аренды яхт в Адлере.
</p>
<p>Важное преимущество данной услуги – это возможность снять яхту любого размера, разной вместимости, стоимости. Выбор арендуемого судна зависит полностью от пожеланий гостей.
</p>
<p>Время аренды яхты в Адлере зависит от класса судна. Небольшие моторные, парусные яхты, катамараны (длиной до 50 футов) сдаются в чартер от 1 часа. Яхты VIP класса сдаются в основном минимум на 2 часа индивидуальной прогулки. 
</p>
<p>Ограничений по максимальному времени аренды яхт в Адлере нет. На борту судна можно провести несколько часов или дней, а можно организовать незабываемый круиз по Черному морю продолжительностью неделю и более.
</p>
<p>Планируя отдых на море в Адлере, обязательно следует уделить время для морского путешествия или часовой обзорной экскурсии. Даже час в открытом море на яхте подарит незабываемые эмоции и яркие воспоминания! Что уж говорить о длительных круизах по Черноморскому побережью!
</p>
                    </div>
                </div>

            </div>
            </div>

            </div>
        </div>
    </div>
</div>